const frequentItem = [
  {
    title: '예약 조회 및 변경, 취소는 어떻게 하나요?',
    date: '2022년 07월 16일',
    content:
      '출발 원하는 지역, 상품, 항공에 따라 내용이 상이할 수 있으며, 여행상품에 따라 추가요금이 발생할 수 있습니다. 정확한 내용은 상품 담당자에게 확인하여 주시길 바랍니다',
  },
  {
    title: '결제 후에도 에약을 변경할 수 있나요?',
    date: '2022년 07월 16일',
    content:
      '출발 원하는 지역, 상품, 항공에 따라 내용이 상이할 수 있으며, 여행상품에 따라 추가요금이 발생할 수 있습니다. 정확한 내용은 상품 담당자에게 확인하여 주시길 바랍니다',
  },
  {
    title: '여권이 없는데 예약해도 되나요?',
    date: '2022년 07월 16일',
    content:
      '출발 원하는 지역, 상품, 항공에 따라 내용이 상이할 수 있으며, 여행상품에 따라 추가요금이 발생할 수 있습니다. 정확한 내용은 상품 담당자에게 확인하여 주시길 바랍니다',
  },
  {
    title: '한 명은 마일리지 결제, 한 명은 현금 결제가 가능한가요?',
    date: '2022년 07월 16일',
    content:
      '출발 원하는 지역, 상품, 항공에 따라 내용이 상이할 수 있으며, 여행상품에 따라 추가요금이 발생할 수 있습니다. 정확한 내용은 상품 담당자에게 확인하여 주시길 바랍니다',
  },
];

export default frequentItem;
