const noticeItem = [
  {
    title: '2022 대한민국 서비스 2만족 大賞 수상',
    date: '2022년 07월 16일',
    content:
      '(주)더샤이니의 브랜드 고투게더가\n산업통상자원부, 한국브랜드협회 후원으로 한국일보에서 주관하는\n[2022 대한민국 서비스 만족 대상-문화서비스/여행 부문]을 수상하였습니다!!',
  },
  {
    title: '특허등록-여행자 그룹화를 통한 패키지여행 큐레이션',
    date: '2022년 07월 15일',
    content:
      '안녕하세요!\n더샤이니에서 출원했던 특허가 등록됐습니다.\n등록된 특허 외에 추가 특허 출원을 준비하며 기술 보호에 노력하고 있습니다.\n고투게더 서비스를 통해 고객님들께 특별한 여행을 선사 할 수 있도록 노력하겠습니다.\n감사합니다.',
  },
  {
    title: '고투게더 출시 이벤트',
    date: '2022년 07월 14일',
    content: '내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용',
  },

  {
    title: '2021 데이터바우처 지원사업 AI가공 부분 선정',
    date: '2022년 07월 14일',
    content: '내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용',
  },
  {
    title: '제 12회 관광벤처 공모전 예비창업 부문 선정',
    date: '2022년 07월 13일',
    content: '내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용',
  },
];
export default noticeItem;
